Repository: tahmaz/c
Catalog: cars/cars_install/system/default.tmx
Source language: en_us
Languages: de_de, fr_fr, ja_jp

source: Cannot open clipboard: %s
de_de: Zwischenablage %s kann nicht geöffnet werden
fr_fr: Impossible d'ouvrir le Presse-papiers : %s
ja_jp: クリップボード %s を開けません

source: Text exceeds memo capacity
de_de: Text überschreitet Memo-Kapazität
fr_fr: Le texte dépasse la capacité du mémo
ja_jp: 文字列の大きさがメモの制限を越えました

source: Custom Colors
de_de: Selbst definierte Farben
fr_fr: Couleurs personnalisées
ja_jp: カスタムカラー

source: Operation not supported on selected printer
de_de: Operation auf ausgewähltem Drucker nicht verfügbar
fr_fr: Opération non supportée par l'imprimante sélectionnée
ja_jp: 選択されたプリンタではサポートされていない機能です

source: There is no default printer currently selected
de_de: Zur Zeit ist kein Standard-Drucker gewählt
fr_fr: Aucune imprimante par défaut sélectionnée
ja_jp: デフォルト プリンタが存在しません

source: Unable to write to %s
de_de: In %s kann nicht geschrieben werden
fr_fr: Impossible d'écrire dans %s
ja_jp: %s に書き込めません

source: Bits index out of range
de_de: Bits-Index außerhalb des zulässigen Bereichs
fr_fr: Indice de bits hors limites
ja_jp: インデックスが範囲を超えました

source: (Untitled)
de_de: (Neu)
fr_fr: (sans titre)
ja_jp: (名称未設定)

source: Invalid data type for '%s'
de_de: Ungültiger Datentyp für '%s'
fr_fr: Type de données incorrect pour '%s'
ja_jp: '%s' のデータ型が不正です

source: Unknown RichEdit conversion file extension (.%s)
de_de: Unbekannte Dateierweiterung für RichEdit-Konvertierung (.%s)
fr_fr: Extension de fichier de conversion RichEdit inconnue (.%s)
ja_jp: RichEdit で変換できないファイルの拡張子です (.%s)

source: Menu '%s' is already being used by another form
de_de: Menü '%s' wird bereits von einem anderen Formular benutzt
fr_fr: Le menu '%s' est déjà utilisé par une autre fiche
ja_jp: メニュー '%s' は既に他のフォームで使われています

source: Picture:
de_de: Grafik:
fr_fr: Image :
ja_jp: 画像:

source: Preview
de_de: Vorschau
fr_fr: Prévisualiser
ja_jp: プレビュー

source: Cannot open AVI
de_de: AVI kann nicht geöffnet werden
fr_fr: Impossible d'ouvrir l'AVI
ja_jp: AVI を開くことができません

source: Invalid argument to date encode
de_de: Ungültiges Argument zum Codieren des Datums
fr_fr: Argument incorrect pour l'encodage de date
ja_jp: 日付に変換できない値が渡されました

source: All files (*.*)|*.*
de_de: Alle Dateien (*.*)|*.*
fr_fr: Tous les fichiers (*.*)|*.*
ja_jp: すべてのファイル (*.*)|*.*

source: All
de_de: Alle
fr_fr: Tous
ja_jp: すべて

source: : [ - no volume label - ]
de_de: : [ - Ohne Namen - ]
fr_fr: : [ Pas de nom de volume ]
ja_jp: : [-ボリューム ラベル なし-]

source: Unable to insert a line
de_de: Zeile kann nicht eingefügt werden
fr_fr: Impossible d'insérer une ligne
ja_jp: 行を挿入できません

source: The specified directory does not exist. Create it?
de_de: Das angegebene Verzeichnis existiert nicht. Soll es angelegt werden?
fr_fr: Le répertoire spécifié n'existe pas. Le créer ?
ja_jp: 指定されたディレクトリが存在しません。作成しますか？

source: Select Directory
de_de: Verzeichnis auswählen
fr_fr: Sélection du répertoire
ja_jp: ディレクトリの選択

source: Directory &Name:
de_de: Verzeichnis&name:
fr_fr: &Nom de répertoire :
ja_jp: ディレクトリ名(&N):

source: D&rives:
de_de: &Laufwerke:
fr_fr: &Lecteurs :
ja_jp: ドライブ(&R):

source: &Directories:
de_de: &Verzeichnisse:
fr_fr: &Répertoires :
ja_jp: ディレクトリ(&D):

source: &Files: (*.*)
de_de: &Dateien: (*.*)
fr_fr: &Fichiers : (*.*)
ja_jp: ファイル(&F): (*.*)

source: Ne&twork...
de_de: Ne&tzwerk...
fr_fr: Ré&seau...
ja_jp: ネットワーク(&N)...

source: Color
de_de: Farbe
fr_fr: Couleurs

source: Invalid clipboard format
de_de: Ungültiges Zwischenablagenformat
fr_fr: Format de Presse-papiers incorrect
ja_jp: 無効なクリップボード フォーマットです

source: Clipboard does not support Icons
de_de: Zwischenablage unterstützt keine Symbole
fr_fr: Le Presse-papiers ne supporte pas les icônes
ja_jp: クリップボードはアイコンには対応していません

source: PgUp
de_de: BildAuf
fr_fr: PagePréc

source: PgDn
de_de: BildAb
fr_fr: PageSuiv

source: End
de_de: Ende
fr_fr: Fin

source: Home
de_de: Pos1
fr_fr: Origine

source: Left
de_de: Links
fr_fr: Gauche

source: Up
de_de: Auf
fr_fr: Haut

source: Right
de_de: Rechts
fr_fr: Droite

source: Down
de_de: Ab
fr_fr: Bas

source: Ins
de_de: Einfg

source: Del
de_de: Entf
fr_fr: Suppr

source: Shift+
de_de: Umsch+
fr_fr: Maj+

source: Ctrl+
de_de: Strg+

source: Value must be between %d and %d
de_de: Wert muss zwischen %d und %d liegen
fr_fr: La valeur doit être comprise entre %d et %d
ja_jp: %d から %d の間の値でなければなりません

source: &Help
de_de: &Hilfe
fr_fr: &Aide
ja_jp: ヘルプ(&H)

source: No help available
de_de: Keine Hilfe verfügbar
fr_fr: Aucune aide disponible
ja_jp: ヘルプは用意されていません

source: Help
de_de: Hilfe
fr_fr: Aide
ja_jp: ヘルプ

source: &Abort
de_de: &Abbrechen
fr_fr: &Abandonner
ja_jp: 中止(&A)

source: &Retry
de_de: &Wiederholen
fr_fr: &Retenter
ja_jp: 再試行(&R)

source: &Ignore
de_de: &Ignorieren
fr_fr: &Ignorer
ja_jp: 無視(&I)

source: &All
de_de: &Alle
fr_fr: &Tous
ja_jp: すべて(&A)

source: N&o to All
de_de: &Alle Nein
fr_fr: Non &pour tout
ja_jp: すべていいえ(&O)

source: Yes to &All
de_de: A&lle Ja
fr_fr: O&ui pour tout
ja_jp: すべてはい(&A)

source: &Close
de_de: S&chließen
fr_fr: &Fermer
ja_jp: 閉じる(&C)

source: BkSp
de_de: Rück
fr_fr: RetArr

source: Enter
de_de: Eingabe
fr_fr: Entrée

source: Space
de_de: Leertaste
fr_fr: Espace

source: Invalid value for current item
de_de: Ungültiger Wert
fr_fr: Valeur incorrecte pour l'élément en cours
ja_jp: カレントアイテムにとって不正な値です

source: Invalid input value
de_de: Ungültiger Eingabewert
fr_fr: Valeur d'entrée incorrecte
ja_jp: 入力値が無効です

source: Invalid input value. Use escape key to abandon changes
de_de: Ungültiger Eingabewert. Mit der Taste ESC machen Sie die Änderungen rückgängig
fr_fr: Valeur d'entrée incorrecte. Utiliser Echap pour abandonner les modifications
ja_jp: 入力値が無効です。エスケープ キーで変更を取り消せます

source: Invalid outline index
de_de: Ungültiger Gliederungsindex
fr_fr: Indice arborescence incorrect
ja_jp: アウトラインインデックスが不正です

source: Incorrect level assignment
de_de: Ungültige Zuweisung von Ebenen
fr_fr: Affectation de niveau incorrect
ja_jp: 不正な Level への代入です

source: Invalid selection
de_de: Ungültige Auswahl
fr_fr: Sélection incorrecte
ja_jp: 選択範囲が無効です

source: File load error
de_de: Fehler beim Laden der Datei
fr_fr: Erreur chargement de fichier
ja_jp: ファイル読み込みエラー

source: Line too long
de_de: Zeile zu lang
fr_fr: Ligne trop longue
ja_jp: 行が長すぎます

source: Maximum outline depth exceeded
de_de: Maximale Gliederungstiefe überschritten
fr_fr: Profondeur maximum arborescence dépassée
ja_jp: アウトラインの深さが限界を超えました

source: Warning
de_de: Warnung
fr_fr: Avertissement
ja_jp: 警告

source: Information
de_de: Informationen
ja_jp: 情報

source: &Yes
de_de: &Ja
fr_fr: &Oui
ja_jp: はい(&Y)

source: &No
de_de: &Nein
fr_fr: &Non
ja_jp: いいえ(&N)

source: BG
de_de: HG
fr_fr: F

source: Cannot load older version of TShape
de_de: Kann ältere Version von TShape nicht laden
fr_fr: Impossible de charger une version antérieure de TShape
ja_jp: 古いバージョンの TShape はロードできません

source: Metafiles
de_de: Metadateien
fr_fr: Métafichiers
ja_jp: メタファイル

source: Enhanced Metafiles
de_de: Erweiterte Metadateien
fr_fr: Métafichiers évolués
ja_jp: エンハンス メタファイル

source: Icons
de_de: Symbole
fr_fr: Icônes
ja_jp: アイコン

source: Grid too large for operation
de_de: Gitter zu groß für Operation
fr_fr: Grille trop grande pour l'opération
ja_jp: グリッドが大きすぎます

source: Too many rows or columns deleted
de_de: Zu viele Zeilen oder Spalten gelöscht
fr_fr: Trop de lignes ou colonnes supprimées
ja_jp: 削除する行または列が多すぎます

source: Grid index out of range
de_de: Gitterindex außerhalb des zulässigen Bereichs
fr_fr: Indice de grille hors limites
ja_jp: グリッドインデックス が範囲を超えています

source: Fixed column count must be less than column count
de_de: Die Anzahl fester Spalten muss kleiner sein als die Spaltenanzahl
fr_fr: Le nombre de colonnes fixes doit être inférieur au nombre de colonnes
ja_jp: 固定列の数は列数より小さくなければなりません

source: Fixed row count must be less than row count
de_de: Die Anzahl fester Zeilen muss kleiner sein als die Zeilenanzahl
fr_fr: Le nombre de lignes fixes doit être inférieur au nombre de lignes
ja_jp: 固定行の数は行数より小さくなければなりません

source: Cannot insert or delete rows from grid
de_de: Es können keine Zeilen des Tabellengitters gelöscht oder eingefügt werden
fr_fr: Impossible d'insérer ou de supprimer les lignes de la grille
ja_jp: グリッドの行を追加/削除することはできません

source: Invalid numeric value
de_de: Ungültiger numerischer Wert
fr_fr: Valeur numérique incorrecte
ja_jp: 数値が無効です

source: Outline index not found
de_de: Gliederungsindex nicht gefunden
fr_fr: Indice arborescence non trouvé
ja_jp: アウトライン インデックスが見つかりません

source: Parent must be expanded
de_de: Übergeordneter Knoten muss expandiert sein
fr_fr: Le parent doit être développé
ja_jp: 親が展開されていません

source: Cannot drag a form
de_de: Formulare können nicht gezogen werden
fr_fr: Impossible de glisser une fiche
ja_jp: フォームをドラッグすることはできません

source: PutObject to undefined item
de_de: PutObject auf undefiniertes Element
fr_fr: PutObject à élément indéfini
ja_jp: 未定義の項目に対する PutObject 呼び出し

source: Could not load CARDS.DLL
de_de: CARDS.DLL kann nicht geladen werden
fr_fr: Impossible de charger CARDS.DLL
ja_jp: CARDS.DLL を読み込めません

source: Duplicate CardId found
de_de: Doppelte CardId gefunden
fr_fr: CardID dupliqué
ja_jp: CardId が重複しています

source: An error returned from DDE ($0%x)
de_de: DDE gab einen Fehler zurück ($0%x)
fr_fr: Une erreur a été renvoyée par DDE ($0%x)
ja_jp: DDE がエラーを返しました ($0%x)

source: DDE Error - conversation not established ($0%x)
de_de: DDE-Fehler - Konversation konnte nicht eingerichtet werden ($0%x)
fr_fr: Erreur DDE - Conversation non établie ($0%x)
ja_jp: DDE エラー ($0%x) のため対話を確立できません

source: Error occurred when DDE ran out of memory ($0%x)
de_de: Wegen Speichermangel bei DDE ist ein Fehler aufgetreten ($0%x).
fr_fr: Erreur apparue suite à un manque de mémoire DDE ($0%x)
ja_jp: DDE 実行時にメモリ不足エラーが発生しました ($0%x)

source: Unable to connect DDE conversation
de_de: DDE-Konversation konnte nicht verbunden werden.
fr_fr: Impossible de connecter la conversation DDE
ja_jp: DDE 対話の確立ができません

source: FB
de_de: VH
fr_fr: TF

source: FG
de_de: VG
fr_fr: T

source: Sub-menu is not in menu
de_de: Untermenü ist nicht im Menü
fr_fr: Sous-menu pas dans le menu
ja_jp: サブメニューがメニューにありません

source: Not enough timers available
de_de: Nicht genügend Timer verfügbar
fr_fr: Pas assez de timers disponibles
ja_jp: タイマーが足りません

source: Printer is not currently printing
de_de: Der Drucker druckt aktuell nicht
fr_fr: L'imprimante n'imprime pas pour l'instant
ja_jp: プリンタに印刷できる状態ではありません

source: Printing in progress
de_de: Der Druckvorgang läuft
fr_fr: Impression en cours
ja_jp: 現在印刷中です

source: Printer index out of range
de_de: Druckerindex außerhalb des zulässigen Bereichs
fr_fr: Indice imprimante hors limites
ja_jp: プリンタ番号が範囲を超えています

source: Printer selected is not valid
de_de: Der ausgewählte Drucker ist ungültig
fr_fr: Imprimante sélectionnée incorrecte
ja_jp: 選択したプリンタは有効ではありません

source: %s on %s
de_de: %s an %s
fr_fr: %s sur %s
ja_jp: %s. %s

source: GroupIndex cannot be less than a previous menu item's GroupIndex
de_de: GroupIndex kann nicht kleiner sein als der GroupIndex eines vorhergehenden Menüelementes
fr_fr: GroupIndex ne peut être inférieur à celui de l'élément de menu précédent
ja_jp: GroupIndex は直前のメニューアイテムの GroupIndex より小さくすることができません

source: Cannot have more than one MDI form per application
de_de: Es ist nur ein MDI-Formular pro Anwendung möglich
fr_fr: Impossible d'avoir plus d'une fiche MDI par application
ja_jp: 一つのアプリケーションが複数の MDI フォームを持つことはできません

source: Cannot create form. No MDI forms are currently active
de_de: Formular kann nicht erstellt werden. Zur Zeit sind keine MDI-Formulare aktiv
fr_fr: Impossible de créer la fiche. Aucune fiche Non MDI active
ja_jp: フォームが作成できません。有効な MDI フォームがありません

source: Can only modify an image if it contains a bitmap
de_de: Bild kann nur geändert werden, wenn es ein Bitmap enthält
fr_fr: Une image ne peut être modifiée que si elle contient un bitmap
ja_jp: ビットマップを持っているときのみイメージの変更が可能です

source: A control cannot have itself as its parent
de_de: Steuerelement kann nicht sich selbst als Vorfahr haben
fr_fr: Un contrôle ne peut être son propre parent
ja_jp: 自分自身を親とすることはできません

source: Failed to read ImageList data from stream
de_de: ImageList-Daten konnten nicht aus dem Stream gelesen werden
fr_fr: Erreur à la lecture des données ImageList dans le flux
ja_jp: ストリームからの ImageList データの読み込みに失敗しました

source: Failed to write ImageList data to stream
de_de: ImageList-Daten konnten nicht in den Stream geschrieben werden
fr_fr: Erreur à l'écriture des données ImageList dans le flux
ja_jp: ストリームへの ImageList データの書き込みに失敗しました

source: Error creating window device context
de_de: Fehler beim Erstellen des Fenster-Gerätekontexts
fr_fr: Erreur à la création du contexte périphérique fenêtre
ja_jp: デバイスコンテキストの作成に失敗しました

source: Client of TDrag not initialized
de_de: Client von TDrag wurde nicht initialisiert
fr_fr: Client de TDrag non initialisé
ja_jp: TDrag のクライアントが初期化されていません

source: Error creating window class
de_de: Fehler beim Erzeugen einer Fensterklasse
fr_fr: Erreur à la création de la classe fenêtre
ja_jp: ウィンドウクラスの作成でエラーが発生しました

source: Error creating window
de_de: Fehler beim Erzeugen eines Fensters
fr_fr: Erreur à la création de fenêtre
ja_jp: ウィンドウの作成でエラーが発生しました

source: Cannot focus a disabled or invisible window
de_de: Deaktiviertes oder unsichtbares Fenster kann den Fokus nicht erhalten
fr_fr: Impossible de focaliser une fenêtre désactivée ou invisible
ja_jp: 無効/非表示ウィンドウにはフォーカスを設定できません

source: Control '%s' has no parent window
de_de: Element '%s' hat kein übergeordnetes Fenster
fr_fr: Le contrôle '%s' n'a pas de fenêtre parente
ja_jp: コントロール '%s' は親ウィンドウを持っていません

source: Parent given is not a parent of '%s'
de_de: Das angegebene übergeordnete Element ist kein übergeordnetes Element von '%s'
fr_fr: Le parent donné n'est pas un parent de '%s'
ja_jp: 与えられたコントロールは '%s' の親コントロールではありません

source: Cannot hide an MDI Child Form
de_de: Untergeordnetes MDI-Formular kann nicht verborgen werden
fr_fr: Impossible de cacher une fiche enfant MDI
ja_jp: MDI 子フォームを隠すことはできません

source: Cannot change Visible in OnShow or OnHide
de_de: Eigenschaft Visible kann in OnShow oder OnHide nicht verändert werden
fr_fr: Impossible de changer Visible dans OnShow ou OnHide
ja_jp: OnShow/OnHide イベントの処理中は表示状態の変更はできません

source: Cannot make a visible window modal
de_de: Aus einem sichtbaren Fenster kann kein modales gemacht werden
fr_fr: Impossible de rendre modale une fenêtre visible
ja_jp: 表示されているウィンドウをモーダルにすることはできません

source: Scrollbar property out of range
de_de: Eigenschaft Scrollbar außerhalb des zulässigen Bereichs
fr_fr: Propriété barre de défilement hors limites
ja_jp: スクロールバープロパティが範囲を超えました

source: %s property out of range
de_de: Eigenschaft %s außerhalb des zulässigen Bereichs
fr_fr: Propriété %s hors limites
ja_jp: プロパティ %s の範囲を超えています

source: Menu index out of range
de_de: Menüindex außerhalb des zulässigen Bereichs
fr_fr: Indice de menu hors limites
ja_jp: メニューインデックスが範囲を越えました

source: Menu inserted twice
de_de: Menü zweimal eingefügt
fr_fr: Menu inséré deux fois
ja_jp: メニューを二度追加しました

source: Invalid pixel format
de_de: Ungültiges Pixel-Format
fr_fr: Format de pixel incorrect
ja_jp: 画像フォーマットが不正です

source: Invalid image
de_de: Ungültiges Bild
fr_fr: Image non valide
ja_jp: 画像が不正です

source: Bitmap is empty
de_de: Bitmap ist leer
fr_fr: Bitmap vide
ja_jp: ビットマップが空です

source: Scan line index out of range
de_de: Bereichsüberschreitung bei Zeilenindex
fr_fr: Indice ligne hors limites
ja_jp: スキャンライン のインデックスが範囲を越えました

source: Cannot change the size of an icon
de_de: Die Größe eines Symbols kann nicht geändert werden
fr_fr: Impossible de modifier la taille d'une icône
ja_jp: アイコンの大きさは変更できません

source: Invalid operation on TOleGraphic
de_de: Ungültige Operation für TOleGraphic
fr_fr: Opération incorrecte sur TOleGraphic
ja_jp: TOleGraphic に対する不正な操作です

source: Unknown picture file extension (.%s)
de_de: Unbekannte Bilddateierweiterung (.%s)
fr_fr: Extension de fichier image inconnue (.%s)
ja_jp: 拡張子 .%s の画像形式は処理できません

source: Unsupported clipboard format
de_de: Format der Zwischenablage wird nicht unterstützt
fr_fr: Format de Presse-papiers non supporté
ja_jp: 未対応のクリップボード データです

source: Out of system resources
de_de: Systemressourcen erschöpft.
fr_fr: Ressources système insuffisantes
ja_jp: システムリソースが足りません

source: Canvas does not allow drawing
de_de: Leinwand/Bild erlaubt kein Zeichnen
fr_fr: Le canevas ne permet pas de dessiner
ja_jp: Canvas に対する描画ができません

source: Too many images
de_de: Zu viele Bilder
fr_fr: Trop d'images
ja_jp: イメージが多すぎます

source: Image dimensions do not match image list dimensions
de_de: Bildgröße und Bildlistengröße stimmen nicht überein
fr_fr: Les dimensions de l'image ne correspondent pas à celles de la liste d'images
ja_jp: イメージの大きさがイメージリストの大きさと一致しません

source: Invalid ImageList
de_de: Ungültige Bilderliste
fr_fr: ImageList incorrecte
ja_jp: イメージリストが無効です

source: Unable to Replace Image
de_de: Bild kann nicht ersetzt werden
fr_fr: Impossible de remplacer l'image
ja_jp: イメージの置き換えができません

source: Invalid ImageList Index
de_de: Ungültiger Bilderlistenindex
fr_fr: Indice ImageList incorrect
ja_jp: 不正なインデックスがイメージ リストに渡されました

source: ModifiedJulianDate
de_de: Modifiziertes julianisches Datum
fr_fr: DateJulienModifiée
ja_jp: 準ユリウス日

source: ''%s'' is not a valid date
de_de: ''%s'' ist kein gültiges Datum
fr_fr: ''%s'' n'est pas une date valide
ja_jp: ''%s'' は日付ではありません

source: ''%s'' is not a valid date and time
de_de: ''%s'' ist keine gültige Datums-/Zeitangabe
fr_fr: ''%s'' n'est pas une date et heure valide
ja_jp: ''%s'' は日付または時刻ではありません

source: ''%s'' is not a valid integer value
de_de: ''%s'' ist kein gültiger Integer-Wert
fr_fr: ''%s'' n'est pas une valeur entière valide
ja_jp: ''%s'' は整数ではありません

source: ''%s'' is not a valid time
de_de: ''%s'' ist keine gültige Zeitangabe
fr_fr: ''%s'' n'est pas une heure valide
ja_jp: ''%s'' は時刻ではありません

source: Invalid argument to time encode
de_de: Ungültiges Argument zum Codieren der Uhrzeit
fr_fr: Argument incorrect pour le codage de l'heure
ja_jp: 時刻に変換できない値が渡されました

source: Open
de_de: Öffnen
fr_fr: Ouvrir
ja_jp: 開く

source: Can't write to a read-only resource stream
de_de: In einen zum Lesen geöffneten Ressourcen-Stream kann nicht geschrieben werden
fr_fr: Impossible d'écrire dans un flux en lecture seule
ja_jp: 読み込み専用リソース ストリームには書き込めません

source: WriteObject called twice for the same instance
de_de: Zweimaliger Aufruf von WriteObject für die gleiche Instanz
fr_fr: WriteObject appelé deux fois pour la même instance
ja_jp: 同じインスタンスから WriteObject が二度呼ばれました

source: Resource %s is of incorrect class
de_de: Ressource %s hat die falsche Klasse
fr_fr: La ressource %s est d'une classe incorrecte
ja_jp: リソース %s は正しくないクラスです

source: Tab index out of bounds
de_de: Registerindex außerhalb des zulässigen Bereichs
fr_fr: Indice d'onglet hors limites
ja_jp: タブインデックスが範囲を超えています

source: Tab position incompatible with current tab style
de_de: Position des Register ist nicht mit dem aktuellen Register-Stil kompatibel.
fr_fr: Position d'onglet incompatible avec le style d'onglet actuel
ja_jp: TabPosition で指定された値は現在の TabStyle の状態では指定できません

source: Tab style incompatible with current tab position
de_de: Register-Stil ist mit der aktuellen Position nicht kompatibel.
fr_fr: Style d'onglet incompatible avec la position d'onglet actuelle
ja_jp: TabStyle で指定された値は現在の TabPosition の状態では指定できません

source: Bitmap image is not valid
de_de: Bitmap ist ungültig
fr_fr: Image bitmap incorrecte
ja_jp: ビットマップイメージが不正です

source: Icon image is not valid
de_de: Ungültiges Symbol
fr_fr: Image icône incorrecte
ja_jp: アイコンイメージが不正です

source: Metafile is not valid
de_de: Metadatei ist ungültig
fr_fr: MetaFichier incorrect
ja_jp: メタファイルが不正です

source: MilliSeconds
de_de: Millisekunde
fr_fr: Millisecondes
ja_jp: ミリ秒

source: Seconds
de_de: Sekunde
fr_fr: Secondes
ja_jp: 秒

source: Minutes
de_de: Minute
ja_jp: 分

source: Hours
de_de: Stunde
fr_fr: Heures
ja_jp: 時間

source: Days
de_de: Tag
fr_fr: Jours
ja_jp: 日

source: Weeks
de_de: Woche
fr_fr: Semaines
ja_jp: 週

source: Fortnights
de_de: Vierzehn Tage
fr_fr: Quinzaines
ja_jp: 二週間

source: Months
de_de: Monat
fr_fr: Mois
ja_jp: 月

source: Years
de_de: Jahr
fr_fr: Années
ja_jp: 年

source: Decades
de_de: Dekade
fr_fr: Décades
ja_jp: デケード

source: Centuries
de_de: Jahrhundert
fr_fr: Siècles
ja_jp: 世紀

source: Millennia
de_de: Jahrtausend
fr_fr: Millénaires
ja_jp: 千年紀

source: DateTime
de_de: Datum/Uhrzeit
fr_fr: JourHeure
ja_jp: 日付時刻

source: JulianDate
de_de: Julianisches Datum
fr_fr: DateJulien
ja_jp: ユリウス日

source: Decagrams
de_de: Dekagramm
fr_fr: Décagrammes
ja_jp: デカグラム

source: Hectograms
de_de: Hektogramm
fr_fr: Hectogrammes
ja_jp: ヘクトグラム

source: Kilograms
de_de: Kilogramm
fr_fr: Kilogrammes
ja_jp: キログラム

source: MetricTons
de_de: Metrische Tonne
fr_fr: Tonnes métriques
ja_jp: メートルトン

source: Drams
de_de: Drachme
fr_fr: Drachmes
ja_jp: ドラム

source: Grains
de_de: Gran
ja_jp: グレイン

source: Tons
de_de: Tonne
fr_fr: Tonnes
ja_jp: トン

source: LongTons
de_de: Tonne (UK)
fr_fr: Tonnes longues
ja_jp: 英トン

source: Ounces
de_de: Unze
fr_fr: Onces
ja_jp: オンズ

source: Pounds
de_de: Pfund
fr_fr: Livres
ja_jp: ポンド

source: Temperature
de_de: Temperatur
fr_fr: Température
ja_jp: 温度

source: Rankine
de_de: Rangordnung

source: UKGallons
de_de: Gallone (UK)
fr_fr: Gallons impériaux
ja_jp: ガロン(英)

source: UKPottle
de_de: Pottle (UK)
fr_fr: Demi-gallons impériaux

source: UKQuarts
de_de: Quart (UK)
fr_fr: Pintes impériales
ja_jp: クオート(英)

source: UKPints
de_de: Pinte (UK)
fr_fr: Chopines impériales
ja_jp: パイント(英)

source: UKGill
de_de: Viertelpinte (UK)
fr_fr: Roquilles impériales
ja_jp: ジル(英)

source: UKOunces
de_de: Unze (UK)
fr_fr: Onces impériales
ja_jp: オンス(英)

source: UKPecks
de_de: Viertelscheffel (UK)
fr_fr: Pecks impériaux

source: UKBushels
de_de: Scheffel (UK)
fr_fr: Boisseaux impériaux
ja_jp: ブッシェル(英)

source: Mass
de_de: Masse
fr_fr: Masse
ja_jp: 質量

source: Nanograms
de_de: Nanogramm
fr_fr: Nanogrammes
ja_jp: ナノグラム

source: Micrograms
de_de: Mikrogramm
fr_fr: Microgrammes
ja_jp: マイクログラム

source: Milligrams
de_de: Milligramm
fr_fr: Milligrammes
ja_jp: ミリグラム

source: Centigrams
de_de: Zentigramm
fr_fr: Centigrammes
ja_jp: センチグラム

source: Decigrams
de_de: Dezigramm
fr_fr: Décigrammes
ja_jp: デシグラム

source: Grams
de_de: Gramm
fr_fr: Grammes
ja_jp: グラム

source: Steres
de_de: Ster
fr_fr: Stères
ja_jp: ステール

source: Decasteres
de_de: Dekaster
fr_fr: Décastères
ja_jp: デカステール

source: FluidGallons
de_de: Gallone (Flüssigkeit)
fr_fr: Gallons liquide américains
ja_jp: 液用ガロン

source: FluidQuarts
de_de: Quart (Flüssigkeit)
fr_fr: Pintes liquide américaines
ja_jp: 液用クオート

source: FluidPints
de_de: Pinte (Flüssigkeit)
fr_fr: Chopines liquide américaines
ja_jp: 液用パイント

source: FluidCups
de_de: Tasse (Flüssigkeit)
fr_fr: Tasses liquide

source: FluidGills
de_de: Gill (Flüssigkeit)
fr_fr: Roquilles liquide américaines
ja_jp: 液用ジル

source: FluidOunces
de_de: Unze (Flüssigkeit)
fr_fr: Onces liquide américaines
ja_jp: 液用オンス

source: FluidTablespoons
de_de: Esslöffel (Flüssigkeit)
fr_fr: Cuillières à soupe

source: FluidTeaspoons
de_de: Teelöffel (Flüssigkeit)
fr_fr: Cuillières à café

source: DryGallons
de_de: Gallone (Trockenmaß)
fr_fr: Gallons solide américains
ja_jp: 穀用ガロン

source: DryQuarts
de_de: Quart (Trockenmaß)
fr_fr: Pintes solide américains
ja_jp: 穀用クオート

source: DryPints
de_de: Pinte (Trockenmaß)
fr_fr: Chopines solide américaines
ja_jp: 穀用パイント

source: DryPecks
de_de: Viertelscheffel (Trockenmaß)
fr_fr: Pecks solide américains

source: DryBushels
de_de: Scheffel (Trockenmaß)
fr_fr: Boisseaux solide américains
ja_jp: 穀用ブッシェル

source: CubicInches
de_de: Kubikzoll
fr_fr: Pouces cube
ja_jp: 立方インチ

source: CubicFeet
de_de: Kubikfuß
fr_fr: Pieds cube
ja_jp: 立方フィート

source: CubicYards
de_de: Kubik-Yard
fr_fr: Yards cube
ja_jp: 立方ヤード

source: CubicMiles
de_de: Kubikmeilen
fr_fr: Milles cube
ja_jp: 立方マイル

source: MilliLiters
de_de: Milliliter
fr_fr: Millilitres
ja_jp: ミリリットル
